Repository: adw0rd/django-comments-plus
Catalog: comments_plus/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Notify me of follow up comments via email
ru: Подписаться на уведомления о новых комментариях по электронной почте

source: You must <a href="%(profile_link)s">provide your email address in your profile</a>
ru: Вы должны <a href="%(profile_link)s">указать свой адрес почты в профиле</a>

source: To activate an account and publish your comments please go to
ru: Для активации аккаунта и публикации вашего комментария перейдите по ссылке

source: Thank you for registration
ru: Спасибо за регистрацию

source: You're receiving this email because you commented a %(target_name)s at %(site_name)s.
ru: Вы получили это письмо потому что прокомментировали %(target_name)s на %(site_name)s.

source: Your authorization data
ru: Ваши авторизационные данные

source: You're receiving this email because subscribed to comments to
ru: Вы получили это письмо потому что подписались на комментарии к

source: The user "%(comment_user_name)s" say:
ru: Пользователь "%(comment_user_name)s" сказал:

source: To unsubscribe, go to
ru: Чтобы отменить подписку, перейдите на

source: You have successfully unsubscribed from the comments to
ru: Вы успешно отписались от комментариев к

source: To manage subscriptions, go to
ru: Для управления подписками перейдите на

source: Your comment has successfully and the account activated!
ru: Ваш комментарий и учётная запись успешно активированы!

source: Comment published
ru: Комментарий опубликован

source: Manage subscriptions to comments
ru: Управление подписками на комментарии

source: You have no subscriptions
ru: У вас нет подписок
